{
  "SendReminder": false,
  "LastReminderDate": "02 March 2023",
  "ReminderMessages": [
    "Remember to Duo, or the bird will... :knife:",
    "Duo or Duo Jail, you pick.",
    "Did you know that you forgot to do your Duolingo lesson today?",
    "FakeAwake vs Duolingo Bird 1v1 currently on going in todays Duolingo session!",
    "You have `1` new lesson, please visit https://www.duolingo.com/ to complete your lesson!",
    "A new species of bird called the Duo Bird have been spotted in your local area, they do not come in peace, if you live in the UK they can be found dual wielding knifes :dagger::owl::knife:, if you live in the US they can be found wielding and gun of their choosing <:owlshoot:925751051762667580>, if you live anywhere else in the world, we have no intel, good luck!",
    "A Duolingo a day keeps the bird away!",
    "An owl has three eyelids. One for blinking, one for sleeping, and one for keeping the eye clean and healthy.",
    "A barn owl can eat up to 1,000 mice each year, and many farmers try to attract barn owls to help control rodent populations in agricultural fields.",
    "Owls are virtually silent when they fly because they have special feathers that break turbulence into smaller currents and reduces the sound of the air waves, and soft down that muffles noise.",
    "In many cultures the hoot of an owl is considered an unlucky omen and may even signal death.",
    "After killing and eating its prey, the owl’s digestive tract processes the parts that can’t be digested such as fur and bones into a compact pellet which the owl later regurgitates.",
    "Instead of spherical eyeballs, owls have 'eye tubes' that go far back into their skulls—which means their eyes are fixed in place, so they have to turn their heads to see. The size of their eyes helps them see in the dark, and they're far-sighted, which allows them to spot prey from yards away. Up close, everything is blurry, and they depend on small, hair-like feathers on their beaks and feet to feel their food.",
    "Pee Pee Poo Poo, my knife ain't doo doo! Do your lesson or get the stabbing!",
    "Forget to duo and I'll make both sides of your pillow warm!",
    "Forget to duo and I'll make your tea/coffee cold!",
    "Forget to duo and I'll make your fps drop!"
  ]
}